{
  "text": {
    "hi": 85,
    "hello": 80,
    "hey": 84,
    "there": 187,
    "how": 88,
    "are": 13,
    "you": 218,
    "good": 72,
    "morning": 124,
    "afternoon": 4,
    "evening": 61,
    "my": 127,
    "name": 129,
    "is": 96,
    "i": 93,
    "m": 112,
    "am": 7,
    "bye": 28,
    "see": 163,
    "later": 107,
    "goodbye": 73,
    "take": 180,
    "care": 32,
    "soon": 171,
    "have": 76,
    "a": 0,
    "great": 74,
    "day": 45,
    "for": 68,
    "now": 137,
    "talk": 181,
    "to": 195,
    "ya": 214,
    "who": 211,
    "what": 208,
    "bot": 25,
    "real": 152,
    "tell": 182,
    "me": 118,
    "can": 30,
    "about": 1,
    "yourself": 220,
    "which": 210,
    "model": 123,
    "based": 17,
    "on": 140,
    "ai": 5,
    "powers": 147,
    "human": 89,
    "your": 219,
    "were": 207,
    "created": 42,
    "made": 113,
    "ramu": 150,
    "medical": 119,
    "history": 87,
    "diabetes": 49,
    "john": 101,
    "and": 9,
    "asthma": 14,
    "alex": 6,
    "of": 138,
    "high": 86,
    "blood": 21,
    "pressure": 148,
    "sarah": 161,
    "suffer": 175,
    "from": 69,
    "migraine": 122,
    "james": 100,
    "here": 83,
    "been": 19,
    "diagnosed": 51,
    "with": 213,
    "hypertension": 92,
    "thank": 183,
    "thanks": 184,
    "lot": 111,
    "appreciate": 12,
    "it": 97,
    "so": 170,
    "much": 125,
    "the": 186,
    "help": 81,
    "that": 185,
    "was": 204,
    "helpful": 82,
    "many": 115,
    "kindly": 104,
    "yes": 217,
    "sure": 177,
    "okay": 139,
    "absolutely": 2,
    "yep": 216,
    "yeah": 215,
    "course": 41,
    "definitely": 46,
    "s": 160,
    "right": 157,
    "thing": 189,
    "no": 133,
    "not": 136,
    "maybe": 117,
    "nope": 134,
    "don": 56,
    "t": 179,
    "think": 190,
    "nah": 128,
    "really": 153,
    "d": 43,
    "rather": 151,
    "want": 203,
    "headache": 79,
    "fever": 66,
    "disease": 52,
    "could": 40,
    "this": 191,
    "be": 18,
    "diagnose": 50,
    "symptoms": 178,
    "causing": 33,
    "cough": 39,
    "feeling": 65,
    "nauseous": 130,
    "stomach": 174,
    "pain": 143,
    "sore": 172,
    "throat": 193,
    "do": 54,
    "know": 105,
    "illness": 94,
    "matches": 116,
    "these": 188,
    "chills": 37,
    "fatigue": 62,
    "muscle": 126,
    "head": 78,
    "throbbing": 194,
    "feel": 64,
    "dizzy": 53,
    "blurred": 22,
    "vision": 200,
    "suffering": 176,
    "chest": 36,
    "body": 23,
    "aching": 3,
    "runny": 159,
    "nose": 135,
    "sneezing": 169,
    "hurts": 91,
    "sharp": 166,
    "in": 95,
    "weak": 205,
    "fatigued": 63,
    "having": 77,
    "trouble": 197,
    "breathing": 26,
    "back": 16,
    "hurting": 90,
    "severe": 165,
    "joint": 103,
    "skin": 167,
    "itching": 98,
    "red": 155,
    "like": 109,
    "vomiting": 202,
    "ears": 58,
    "book": 24,
    "an": 8,
    "appointment": 11,
    "need": 131,
    "doctor": 55,
    "schedule": 162,
    "consultation": 38,
    "get": 71,
    "physician": 145,
    "checkup": 35,
    "visit": 201,
    "make": 114,
    "dentist": 47,
    "find": 67,
    "cardiologist": 31,
    "looking": 110,
    "orthopedic": 142,
    "recommend": 154,
    "neurologist": 132,
    "gynecologist": 75,
    "ent": 60,
    "specialist": 173,
    "pediatrician": 144,
    "dermatologist": 48,
    "any": 10,
    "available": 15,
    "psychiatrists": 149,
    "general": 70,
    "urologist": 199,
    "oncologist": 141,
    "dr": 57,
    "ben": 20,
    "jacob": 99,
    "koshy": 106,
    "week": 206,
    "thomas": 192,
    "wilson": 212,
    "check": 34,
    "up": 198,
    "daniel": 44,
    "lee": 108,
    "meet": 120,
    "emily": 59,
    "johnson": 102,
    "tomorrow": 196,
    "when": 209,
    "smith": 168,
    "call": 29,
    "robert": 158,
    "brown": 27,
    "please": 146,
    "set": 164,
    "meeting": 121,
    "richard": 156
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "bot_challenge": 1,
    "provide_personal_info": 10,
    "thank_you": 12,
    "confirm_yes": 4,
    "confirm_no": 3,
    "out_of_scope": 9,
    "request_appointment": 11,
    "inform_specialization": 7,
    "book_appointment": 0,
    "choose_doctor": 2,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_doctors": 6,
    "action_fetch_user_data": 7,
    "action_gemini_chat": 8,
    "action_redirect_to_doctor_interface": 10,
    "utter_ask_specialization": 16,
    "utter_fallback": 17,
    "utter_goodbye": 18,
    "utter_greet_user": 19,
    "utter_iamabot": 20,
    "utter_thank_you": 21
  },
  "action_text": null,
  "intent_response_key": null
}